"SJContactIntegrateLocalizedStringKeyLongPressSpeedupPlayback" = "Speedup";
"SJContactIntegrateLocalizedStringKeyNoNetwork" = "No Network";
"SJContactIntegrateLocalizedStringKeyWiFiNetWork" = "Wi-Fi";
"SJContactIntegrateLocalizedStringKeyCellularNetwork" = "Cellular Network";
"SJContactIntegrateLocalizedStringKeyReplay" = "Replay";
"SJContactIntegrateLocalizedStringKeyRetry" = "Retry";
"SJContactIntegrateLocalizedStringKeyReload" = "Reload";
"SJContactIntegrateLocalizedStringKeyLiveBroadcast" = "Live Broadcast";
"SJContactIntegrateLocalizedStringKeyCancel" = "Cancel";
"SJContactIntegrateLocalizedStringKeyDone" = "Done";
"SJContactIntegrateLocalizedStringKeyUnstableNetworkPrompt" = "Unstable network. Please check the network";
"SJContactIntegrateLocalizedStringKeyCellularNetworkPrompt" = "Currently not using WiFi, please monitor data usage";
"SJContactIntegrateLocalizedStringKeyNoNetworkPrompt" = "Network timeout, please try again under a stable network";
"SJContactIntegrateLocalizedStringKeyPlaybackFailedPrompt" = "Video failed to load, please try again later";
"SJContactIntegrateLocalizedStringKeyRecordsPreparingPrompt" = "In preparation, please wait a moment";
"SJContactIntegrateLocalizedStringKeyRecordsToFinishRecordingPrompt" = "Click on the right button to finish recording";
"SJContactIntegrateLocalizedStringKeyExportsExportingPrompt" = "Exporting";
"SJContactIntegrateLocalizedStringKeyExportsExportFailedPrompt" = "Export failed";
"SJContactIntegrateLocalizedStringKeyExportsExportSuccessfullyPrompt" = "Export successfully";
"SJContactIntegrateLocalizedStringKeyUploadsUploadingPrompt" = "Uploading";
"SJContactIntegrateLocalizedStringKeyUploadsUploadFailedPrompt" = "Upload failed";
"SJContactIntegrateLocalizedStringKeyUploadsUploadSuccessfullyPrompt" = "Upload successfully";
"SJContactIntegrateLocalizedStringKeyScreenshotSuccessfullyPrompt" = "Screenshot successfully";
"SJContactIntegrateLocalizedStringKeyAlbumAuthDeniedPrompt" = "Unable to save, no access to album";
"SJContactIntegrateLocalizedStringKeyAlbumSavingScreenshotToAlbumPrompt" = "Saving";
"SJContactIntegrateLocalizedStringKeyAlbumSavedToAlbumPrompt" = "Saved to album";
"SJContactIntegrateLocalizedStringKeyOperationFailedPrompt" = "The operation failed";
"SJContactIntegrateLocalizedStringKeyDefinitionSwitchingPrompt" = "Switch to";
"SJContactIntegrateLocalizedStringKeyDefinitionSwitchSuccessfullyPrompt" = "Successfully switched to";
"SJContactIntegrateLocalizedStringKeyDefinitionSwitchFailedPrompt" = "Definition switch failed";
